[
  {
    "title": "Дурак",
    "filename": "1.png",
    "description": "Вы жаждете новых ощущений и необычных ощущений, и жажда эта толкает вас на необдуманные поступки и скоропалительные решения. Это выглядит так, будто вы вдавили педаль газа в пол и наслаждаетесь мельканием картинок за окном, свистом ветра. Сбросьте же скорость! А то и вовсе остановитесь на обочине и осмотритесь. Каждое событие сейчас имеет для вас огромное значение – вокруг сплошные знаки, обратите на них свое внимание, советует Таро."
  },
  {
    "title": "Маг",
    "filename": "2.png",
    "description": "Сейчас ваша сила воли позволит вам принять верные решения. Ничего не бойтесь: интуиция подскажет правильный шаг, а самоконтроль поможет не отказаться от него. Вы исключительный дипломат – на переговорах вы бы обыграли самого Уинстона Черчилля. Ваше мастерство и проницательность, самодостаточность и умение все схватывать на лету позволят вам быть на коне. Сейчас вы как никогда способны достичь успеха, так что вперед к новым начинаниям и духовному росту. Вы вполне способны быть лидером – не только благодаря своей осведомленности, но и внутренним, скрытым, что уж там – «магическим» качествам."
  },
  {
    "title": "Верховная Жрица",
    "filename": "3.png",
    "description": "Мир перед вами ясен, воздух прозрачен, а вы – несказанно мудры и рассудительны. Не позволяя страстям застилать ваш взор и портить слух, вы готовы не только учиться, но и учить других. У вас сейчас период альтруизма и человеколюбия. Ваши интеллектуальные способности будут оценены по достоинству. Возможно, перед вами раскроются секреты и тайны. И еще: знание, которое вы ищете – внутри вас. Не гоняйтесь за солнечными зайчиками, обратите взор внутрь себя и обнаружите то, что так долго искали."
  },
  {
    "title": "Императрица",
    "filename": "4.png",
    "description": "Строительство собственной жизни, а то и зачатие новой, ведь Императрица порой символизирует беременность. Впрочем, возможно, что речь идет о плодотворной жизни вообще – скажем, успехах в работе. Кстати, дела могут быть связаны с матерью или сестрой – в общем, одной из близких родственниц. Ключевое слово этой карты в прямом положении – прогресс. Долгая, счастливая и уютная жизнь сулит комфортный быт и игру ума. Того гляди – можно будет не думать о том, где бы найти хлеб насущный, ведь Императрица всегда символизирует роскошь. Какой-то авторитетный человек будет к вам крайне благосклонен."
  },
  {
    "title": "Император",
    "filename": "5.png",
    "description": "Если Император выпадает женщине, то почти всегда это означает наличие у нее сильного покровителя – порой даже неизвестного ей самой. Возможно также, что на даму имеет влияние мужчина старше ее и выше по общественному положению. Мужчина же вполне справедливо может отнести значение аркана на свой счет: в ответственный момент он сможет взять инициативу в свои руки и решить вставшую на его пути проблему. Помимо покровительства, Император еще обозначает вполне неплохие доходы."
  },
  {
    "title": "Иерофант",
    "filename": "6.png",
    "description": "Верховный Жрец обозначает важный для вас союз. Это может быть и брак, и творческое или рабочее сотрудничество. При наличии рядом карт Младшего Аркана может оказаться, что речь идет о будущем, то есть Верховный Жрец может обозначить союз, к которому вы пока еще только стремитесь. В зависимости от вашего вопроса будет очевидно – нуждаетесь ли вы в поддержке вышестоящего человека, опытного, знающего и разумного, или же хотите свой опыт подарить другим. Одно можно сказать точно: если вы гадаете на будущее, то Пятый Аркан говорит вам: вы должны довериться человеку, чьи советы помогут благополучно преодолеть препятствия на вашем пути. Но когда вы достигнете желаемого, не вздумайте гордиться, а то уподобитесь пренеприятным людям, которые всегда правы."
  },
  {
    "title": "Влюблённые",
    "filename": "7.png",
    "description": "Итак, Влюбленные прогнозируют выбор, который вам придется сделать. Решение будет непростым, но, приняв его, вы перейдете на более высокий уровень в духовном развитии. Если же вы хотите получить ответ на более приземленные вопросы, то карта сообщает вам о затруднительном положении, в которое вы попадете. Однако выход есть: на него укажут карты, которые лежат рядом. Если же вы спрашиваете о личном, то безусловно, Влюбленные говорят и о присутствии в вашей жизни серьезной сердечной привязанности. Узнать, взаимно ли чувство и какой будет исход романа можно благодаря Младшим Арканам, лежащим в этом раскладе рядом с Влюбленными."
  },
  {
    "title": "Колесница",
    "filename": "8.png",
    "description": "Вы герой, который в состоянии доказать Року свою силу, поскольку можете распорядиться событиями по собственному усмотрению, не ожидая его подсказок. Возможно, что вы только готовитесь к серьезному делу. Тогда не мешкайте и беритесь за него всерьез! Уделите внимание тем картам, которые окружают Колесницу, ибо они подскажут, какое именно событие вас ожидает. Ведь именно оно поможет вам оказаться не «на щите», а «со щитом»."
  },
  {
    "title": "Сила",
    "filename": "9.png",
    "description": "Вас можно поздравить. Правьте своей жизнью так, как вам угодно. Вы маг и волшебник, которому подвластны превратности судьбы. Но при одном условии – если не хотите повредить окружающим. Одна нечистая мысль – будь то зависть или злость, ревность или неприязнь – способны разрушить вашу силу. Но ваша яркость и жизнелюбие, притягивая людей, притягивает как друзей, так и врагов. Так что остерегайтесь завистников. И ни на минуту не переставайте работать над собой: в вас слишком много энергии, ее необходимо направить во благо. По другим картам, окружающим Силу в раскладе, вы поймете, что правильно двигались до сегодняшнего момента, и как вы поведете себя дальше – зависит только от вас."
  },
  {
    "title": "Отшельник",
    "filename": "10.png",
    "description": "Судьба к вам будет благосклонна, ведь вы так рассудительны. Эмоции – ваши друзья, а не враги, вы благополучно обуздали их. А такие качества помогают обращать даже самых заклятых врагов в преданных друзей. Тем не менее, говорит Отшельник, вы должны быть очень осторожны в своих действиях. Если лишь на минуту выпустите вожжи – вместо победителя окажетесь побежденным."
  },
  {
    "title": "Колесо Фортуны",
    "filename": "11.png",
    "description": "Вы рискуете весело и бесшабашно, вы смелы, а не трясетесь от страха, и полагаетесь на свое везение. У вас чудесный период жизнелюбия, вы легкий и яркий – люди тянутся к вам сами. Вы бы может быть даже сыграли в казино, но вам совершенно несвойственны глупые поступки – а ведь это глупо полагаться только на везение, без всякого расчета. Ко всем своим качествам человека-фейерверка – вы благоразумны и расчетливы."
  },
  {
    "title": "Справедливость",
    "filename": "12.png",
    "description": "Знак стабильности и уравновешенности. Вы из числа тех немногих, кто может найти компромисс даже в самой сложной ситуации. И это будет не уступка сильному, а решение, которое устроит обе стороны. Вы сейчас как никогда адекватны и трезвы, так что решение самых головоломных задачек вам по зубам. Похоже, помощь свыше вам обеспечена. Правосудие на вашей стороне!"
  },
  {
    "title": "Повешенный",
    "filename": "13.png",
    "description": "Глубина ваших чувств и исканий несомненна. Вы готовы отдавать самое лучшее взамен на счастье ближних. Но при этом вы осторожны и предусмотрительны. Скажем, если вы пойдете сдавать кровь для пострадавших, то обязательно проверите, одноразовые ли иглы использует медсестра. Вы ищете себя в жизни постоянно, и скоро удача улыбнется вам. Правда, как уже говорилось, путем серьезных неожиданных потерь или сознательных жертв. Ваш жизненный путь пришел к тому моменту, где необходимо потерять, чтобы идти дальше. Не цепляйтесь за то, что уже отмерло, ибо так жертва будет еще серьезней и болезненней."
  },
  {
    "title": "Смерть",
    "filename": "14.png",
    "description": "Вы – безусловно сильный и яркий человек, вы стремитесь к переменам, которые полностью изменят всю вашу последующую жизнь. Вы идете навстречу неизвестному с открытыми глазами, не пугаясь того, что ждет впереди. И вы правы: перемена это не гильотина, а свежий воздух. Однако внимательно посмотрите на окружение Аркана Смерть. Эти карты подскажут вам, как действовать дальше."
  },
  {
    "title": "Умеренность",
    "filename": "15.png",
    "description": "Вы сговорчивы, уравновешенны и спокойны. Вас ничто не может вышибить из седла – ни чужие эмоции, ни мелкие незначительные происшествия. А крупных, сообщает Уравновешенность, пока и не будет. Вы ясны, как солнечное летнее утро, и жизнь ваша тоже тиха и спокойна. Считайте, что у вас отпуск от житейских бурь. Конечно, важно и то, что вам сейчас бессмысленно надеяться на форсирование событий, и если у вас есть какая-то мечта, то повремените с ее исполнением. Уютное болото Уравновешенности просто не пустит вас. Терпение – одна из самых главных человеческих добродетелей. Отдохните, наберитесь сил, и скоро штиль сменится попутным ветром."
  },
  {
    "title": "Дьявол",
    "filename": "16.png",
    "description": "Это предупреждение судьбы. Похоже, что вы стремитесь к ложной цели. Ваша мечта – совсем не то, что вам по-настоящему необходимо. Что заставляет вас так себя вести? Жажда блеснуть? Ложное чувство собственной значимости? Попробуйте взвесить все, и если поймете, что цель и вправду не ваша – откажитесь от нее, пока не поздно. Иначе в следующий раз Диавол может выпасть вам и перевернутым."
  },
  {
    "title": "Башня",
    "filename": "17.png",
    "description": "Вы сильно обеспокоены и нервничаете. Портите отношения с окружающими, любой пустяк выводит вас из себя. Более того, вы склонны обвинять во всем не себя, а тех, кто пострадал от вашей несдержанности. Ругань и скандалы – вот та атмосфера, в которой вам сейчас уютно. И чем дальше – тем глубже вы влезаете в атмосферу склок и дрязг. Это кризис вашей обыденной жизни. Вас не устраивает абсолютно все, поэтому-то вы на взводе. Но перемены обязательно произойдут, но не снаружи, а внутри вас. Старайтесь держать себя в руках и терпите: старое уже сметено, растут новые взгляды на жизнь!"
  },
  {
    "title": "Звезда",
    "filename": "18.png",
    "description": "Присущее вам обаяние и не исчезающее хорошее настроение поможет воплощать идеи в жизнь. Тем более что плохих идей у вас нет. Звезда позволяет надеяться на положительный исход непростой ситуации. Карта говорит: ни в коем случае не вешайте носа. Уныние может только повредить ситуации. Здоровье на протяжении довольно долгого времени также будет отменным!"
  },
  {
    "title": "Луна",
    "filename": "19.png",
    "description": "Вы боретесь с собой и своими страхами, и потому не боитесь взглянуть в глаза опасности. То, что сейчас на поверхности, обычно спрятано внутри вас, но силы вполне достаточно, чтоб побороть темноту внутри. Интуиция работает как никогда – это все лунное сумеречное влияние, и оно вам на пользу. Скорее всего, из этой схватки с самим собой вы выйдете победителем. Более того – обогащенным новыми знаниями."
  },
  {
    "title": "Солнце",
    "filename": "20.png",
    "description": "Солнечный период жизни, светило явно благосклонно к вам. Непростая ситуация решится с его помощью удивительно легко, и все мечты осуществятся. Солнце обещает вам спокойствие и счастье в крепком романтическом союзе. Более того – возможно пополнение семейства!"
  },
  {
    "title": "Суд",
    "filename": "21.png",
    "description": "Ситуация благоприятна для всякого рода творчества. Ваша фантазия безгранична, и силы для воплощения ее плодов – тоже. Творите – вас оценят по достоинству. Более того, если вы будете достаточно щедры – не столько в материальном, сколько в умственном и душевном смысле – то получите нескольких преданных друзей. Желание исполнится – вы славно поработали для этого! А еще вас ждет сюрприз, причем обязательно приятный!"
  },
  {
    "title": "Мир",
    "filename": "22.png",
    "description": "Вы пережили период сомнений и оказались на широкой дороге, разветвляющейся на множество путей, причем каждый из них – верный. Вы мудры, у вас прекрасная интуиция, решайте скорей – и вперед! Мир предвещает безусловную победу в делах, ведь все вокруг абсолютно совершенно, а вы уверены в своих деяниях. Мир – это благоприятный ответ на любой вопрос, он говорит вам «да», потому что вы ведете себя в соответствии с законами мира."
  },
  {
    "title": "Туз Жезлов",
    "filename": "23.png",
    "description": "Вы уважаемы коллегами: задатки лидера позволят вам быть независимым и достичь немалого успеха в этот период. У вас есть лишь один верный друг, но зато вы всегда можете на него положиться. У вас есть только один недостаток: вы кидаетесь на новое дело, но довести его до конца у вас не хватает терпения. Прекрасный период для того, чтобы устраивать вечеринки: вы сейчас коммуникабельны и вообще – душа любой компании. Возможно, что вскоре вы неожиданно получите крупную сумму денег. Возможно также, что у вас есть влиятельный покровитель."
  },
  {
    "title": "Двойка Жезлов",
    "filename": "24.png",
    "description": "Вы попали в не самую приятную ситуацию: придется делать выбор, принимать решения самостоятельно и потом отвечать за свои поступки. Но вы понимаете и хорошо знаете свою работу, так что опасаться нечего. Вы волевой тип, и люди вам подчиняются сейчас беспрекословно. Но учтите: принимать решение следует очень осторожно, для начала разведайте обстановку. Риск вероятен при очень большом куше. Решившись – не медлите! Только так вы достигнете гармонии в своей собственной жизни."
  },
  {
    "title": "Тройка Жезлов",
    "filename": "25.png",
    "description": "Вы на пороге нового периода в своей жизни. Перспективы широчайшие: хотите – займитесь новым бизнесом, заводите новый роман или осваивайте новое хобби. А можете все вместе – энергии, во всяком случае, достаточно. Если вы примете четко сформулированное решение, то сможете его реализовать. Аркан конкретней, чем Тройка Посохов, трудно найти. Активно работайте – но не мечтая, а исполняя намеченное. Новые идеи дадут вам покой и счастье. Вы будете успешны. В вашей жизни возможно появление нового человека, который не только будет приятен и симпатичен вам, но и научит чему-то новому и полезному."
  },
  {
    "title": "Четвёрка Жезлов",
    "filename": "26.png",
    "description": "Вы счастливчик! Прекратите жаловаться на судьбу - лучше чем у вас жизнь сейчас ни у кого не складывается. Вы стабильны на работе – начальство вами очень довольно, а коллеги уважают. Вы полны сил и энергии, вас хватит на все, даже на самый серьезный проект. Четверка Посохов никогда не появляется просто так – это показатель позитива, присутствующего в вашей жизни. Некая встреча пройдет очень удачно, не волнуйтесь за ее исход. Самое время заниматься недвижимостью и землей. Возможно официальное оформление отношений – ваших или ваших близких. Очень гармоничное время."
  },
  {
    "title": "Пятёрка Жезлов",
    "filename": "27.png",
    "description": "Вас ждут большие перемены: скоро в вашу жизнь придет что-то новое, что полностью изменит отношение к окружающим. Вы верите в себя, в свои силы и в свою счастливую звезду. Ваше желание изменить все очень скоро исполнится. Вы уверены, что готовы к этому?.. На работе к этим переменам приложат руку коллеги. Собственно, если речь об изменениях идет, то Пятерка Жезлов предсказывает их в приземленной сфере, близкой финансам и недвижимости. Впрочем, возможны и семейные изменения, увы, не самые приятные: Аркан предупреждает о ссорах и обидах, доходящих до развода. Спокойствие в вашей жизни пока что закончилось. Придется снести старую постройку, чтоб на ее месте воздвигнуть новое здание."
  },
  {
    "title": "Шестёрка Жезлов",
    "filename": "28.png",
    "description": "Вы удачно подошли к концу бурного периода жизни. Все преграды преодолены, вы вот-вот достигнете желаемого. Проблема выбора перед вами не стоит: вы делаете его легко, свободно и – что главное – совершенно правильно. Победа – вот главное слово Шестерки Жезлов. Теперь можно начинать строить. Этот период похож на то, как бы вы с удовольствием и сообразно своему вкусу обставляли новую просторную квартиру. Вы умиротворены и спокойны – солнце светит ясно над вашей головой. Вы отлично контролируете свои эмоции, желания и энергию. Сейчас успех в любом начинании вам обеспечен. Вы сейчас располагаете к себе всех людей, нравитесь абсолютно всем. Возможен неожиданный доход. Потратьте деньги на что-нибудь приятное!"
  },
  {
    "title": "Семёрка Жезлов",
    "filename": "29.png",
    "description": "Вообще-то это карта-предупреждение. Время собрать все силы и внимание. Сейчас вы движетесь по пути исследований и познаний. Так что внимание ой как пригодится. В целом карта хорошая: вас ждет успех благодаря сосредоточенности. Будьте уверены и стойте на своем – тогда все получится. В этот период вы сами выбираете себе друзей и знакомых, но действуйте исходя из настоящего интереса, а не из выгоды. Если ваша работа связана с продажей или покупкой, в этом вам не будет равных. Но не забывайте: внимательность и еще раз внимательность!"
  },
  {
    "title": "Восьмёрка Жезлов",
    "filename": "30.png",
    "description": "Прекрасная карта. Она пророчит вам гармонию и ровное состояние духа. Вы активны в работе, что будет отмечено. Сегодня вы так сильны, что способны преодолеть любые трудности, если они возникнут. Более того, вы этих трудностей просто не заметите. Прекрасное время как для отдыха, так и для рабочих поездок. Вы амбициозны и энергичны – что еще нужно для того, чтоб быть успешным? Обаяние? У вас его сейчас море! Вперед, действуйте, только не задирайте нос перед коллегами – они не оценят."
  },
  {
    "title": "Девятка Жезлов",
    "filename": "31.png",
    "description": "Сейчас вы защитник, стоящий на страже своих интересов. Более того, вы - мудрый защитник, и в том, что касается общения с окружающими, действуете как опытный политик. Вы анализируете ситуацию совершенно правильно и выбираете наилучшее решение. Именно это в скором времени поможет достичь безоговорочного успеха. С материальной стороной жизни все обстоит более чем благополучно. Вы готовы к победе. Осталось лишь протянуть руку и взять приз!"
  },
  {
    "title": "Десятка Жезлов",
    "filename": "32.png",
    "description": "Перемены, перемены… С ваших плеч свалился некий груз, тяготивший вас на протяжении довольно долгого времени. На работе откроются новые перспективы. Вы готовы к активной жизни – возможно, вы будете много ездить. В личной жизни все очень и очень неплохо – во всяком случае, присутствует определенная стабильность. Если в вашей жизни что-то резко меняется, то знайте: это к лучшему. Ничего дурного сейчас не произойдет."
  },
  {
    "title": "Паж Жезлов",
    "filename": "33.png",
    "description": "Люди недоумевают, откуда у вас столько энергии. Вы рветесь принять участие абсолютно во всем. На работе вы успеваете вдвое больше, чем остальные. Будьте осторожны: когда период гиперактивности пройдет, начальство может корить вас за леность. Прекрасный период для путешествий, освоения нового хобби и изучения иностранных языков. Хорошие новости не заставят себя ждать. У вас будут какие-то дела, связанные с зарубежными странами. Тут как раз и языки пригодятся!"
  },
  {
    "title": "Рыцарь Жезлов",
    "filename": "34.png",
    "description": "Хорошие новости не заставят себя ждать. Вы очень много работаете, и вам за это воздастся: ожидайте повышения. Прекрасное время для поездок и командировок. В вашем окружении есть люди, питающие к вам живой интерес! Речь пока что не идет о романе, но вполне возможно, что дружба или легкий флирт помогут вам не «гореть» на работе круглосуточно. Кстати, не забывайте и о семье!"
  },
  {
    "title": "Королева Жезлов",
    "filename": "35.png",
    "description": "Вы прекрасно выглядите. Вы блистаете в обществе, к вам обращены восхищенные взгляды. Амбиции ваши неуемны, но, как ни странно, завистников на вашем пути нет. Дело в том, что, благодаря хорошему настроению, вы очень внимательны к окружающим. Вы очень тщательно выполняете свою работу. Судьба не намерена оставлять вас без награды: желание ваше исполнится, тем более, что дела идут именно так, как вы того хотите. Королева Посохов советует: не забывайте о семье!"
  },
  {
    "title": "Король Жезлов",
    "filename": "36.png",
    "description": "Вы уважаемы коллегами: задатки лидера позволят вам быть независимым и достичь немалого успеха в этот период. У вас есть лишь один верный друг, но зато вы всегда можете на него положиться. У вас есть только один недостаток: вы кидаетесь на новое дело, но довести его до конца у вас не хватает терпения. Прекрасный период для того, чтобы устраивать вечеринки: вы сейчас коммуникабельны и вообще – душа любой компании. Возможно, что вскоре вы неожиданно получите крупную сумму денег. Возможно также, что у вас есть влиятельный покровитель."
  },
  {
    "title": "Туз Кубков",
    "filename": "37.png",
    "description": "Исключительно позитивные изменения в жизни. В вашей жизни появится новая большая любовь – причем взаимная и серьезная. Сейчас вы так привлекательны, что вам удается все будто бы по мановению волшебной палочки. Даже ваши прежние враги сейчас, похоже, станут вашими друзьями. Завистники пока еще есть, это верно, но друзья, коих у вас гораздо больше, не дадут вас в обиду. Ваша жизнь полна радостей. Тревожиться причин нет!"
  },
  {
    "title": "Двойка Кубков",
    "filename": "38.png",
    "description": "Прекрасное время, прекрасная карта. Ваше одиночество – эмоциональное или физическое – закончилось, ибо вы рядом с любимым человеком. Возможно, что роман находится в зачаточном состоянии, но – дайте срок! Двойка Кубков – карта любви, эмоций и радости. Вы здоровы и полны сил. Также карта говорит о том, что у вас может быть ребенок. Если вы будете доверять своей интуиции больше, чем разуму, вас ждут очень счастливые события."
  },
  {
    "title": "Тройка Кубков",
    "filename": "39.png",
    "description": "Чудесное время для того, чтоб проводить время с друзьями. Вы сейчас открыты для всего нового: почему бы вам не попробовать написать книгу или песню? Может быть, ею не заинтересуются главные мировые продюсеры. Но у друзей вы будете иметь оглушительный успех. У вас прекрасное настроение, и его секрет в том, что вы занимаетесь тем, что любите. Найдите некую сумму денег: она вам понадобится. В вашем окружении кто-то достоин подарка. Флирт сейчас может перерасти в настоящий роман, вплоть до брака. Живите в свое удовольствие!"
  },
  {
    "title": "Четвёрка Кубков",
    "filename": "40.png",
    "description": "Прекрасное ощущение от жизни! Вы успешны в любви, вы способны на яркие и сильные эмоции. Вы уже пережили прошлое, хоть оно и оставило шрам на вашем сердце. Но вы уже готовы к новым любовным историям, и они не замедлят себя ждать! Вы уже почти преодолели свою скованность. Откажитесь от дурных привычек, и ждите - скоро вы будете счастливы."
  },
  {
    "title": "Пятёрка Кубков",
    "filename": "41.png",
    "description": "Невзирая ни на что, вы остаетесь романтиком-идеалистом. Вера в настоящую любовь – вот что поддерживает вас на плаву. Тем не менее, возможно, что партнер вас обманывает. Вы не знаете и половины его истинных мыслей, чувств и обстоятельств. Возможна ссора. Скорее всего, вы попытаетесь найти утешение в беспорядочных связях, однако делать этого не стоит: ничего, кроме усталости и разочарования вам это не принесет. Не пейте много алкоголя. У вас внутренний кризис – но как только вы его переживете, все встанет на свои места и появится солнце!"
  },
  {
    "title": "Шестёрка Кубков",
    "filename": "42.png",
    "description": "Вы уверены в себе, спокойны, рассудительны. Вы – победитель. Делая верный выбор, вы готовы работать со своим «я», контролировать чувства. Желание ваше исполнится. Любимый человек верен вам и любит вас. Близкие души в вас не чают. Полоса неудач прошла, пора смотреть только в будущее!"
  },
  {
    "title": "Семёрка Кубков",
    "filename": "43.png",
    "description": "Вы мечтатель, живущий в иллюзорном мире. Это, безусловно, приятно, но несколько опасно и совершенно бессмысленно: вам и тут хорошо. Вернитесь на землю: тут вы успешны в любви и в работе. Но если вы будете продолжать жить мечтами, то ваши проекты превратятся в воздушные замки, а любовь ускользнет из рук. Будьте осторожны с алкоголем! Не забывайте о своих должностных обязанностях."
  },
  {
    "title": "Восьмёрка Кубков",
    "filename": "44.png",
    "description": "У вас много сил, эмоций и энергии, в том числе и сексуальной. Однако повремените: не стоит пугать партнера таким мощным шквалом. Лучше займитесь преодолением препятствий и соблазнов, которые в изобилии подкладывает вам судьба. Из-за активной жизни вы и думать забыли о прошлых огорчениях и неурядицах. Самое время для командировок и путешествий. Деловые отношения в прекрасном состоянии, желания ваши также исполнятся."
  },
  {
    "title": "Девятка Кубков",
    "filename": "45.png",
    "description": "Девятка Кубков прямо говорит вам: загадывай желание – я все исполню! У вас чудесный период. Вы мудры, уравновешенны, проявляете заботу и нежность к окружающим, а они платят вам тем же. В любви все просто прекрасно: вы гармоничная пара. Если же вы пока в одиночестве, ваш человек на подходе. Вы уверены в себе, и притягиваете к себе удачу."
  },
  {
    "title": "Десятка Кубков",
    "filename": "46.png",
    "description": "Вы эмоциональны и чувствительны, сейчас самое время рассказать близким, как вы их любите – они поверят и отплатят тем же. Вы гармоничны, и просто источаете счастье. На этот период хорошо запланировать небольшую поездку – вполне подойдет какая-нибудь романтическая прогулка. Возможен новый флирт, который может перерасти в нечто более серьезное. Дом, семья – вот что вас сейчас волнует. Там вам хорошо и спокойно. Удача на подходе!"
  },
  {
    "title": "Паж Кубков",
    "filename": "47.png",
    "description": "Самая амурная карта масти Кубков. Это карта чувств и эмоций. Вы сейчас бесшабашны, совершенно не склонны к анализу или раздумьям. Оно и понятно: сейчас дело только в интуиции и ощущениях. Вас может слишком далеко унести по этой дороге эмоций, так что будьте осторожны. Следите за собой на вечеринках и не злоупотребляйте алкоголем. Любовный роман, новые отношения возможны. Более того – вполне возможно, что вы будете разрываться между несколькими людьми. Будьте внимательны: предмет вашей страсти может быть не одинок, а то и вовсе – обременен семьей. Дела сейчас требуют много как физических, так и моральных сил. Возможно, вы помиритесь с человеком, с которым давно поругались."
  },
  {
    "title": "Рыцарь Кубков",
    "filename": "48.png",
    "description": "Период активной жизни. Вам предстоит крупная трата на большой подарок: скоро вы получите приятное известие и будете приглашены на некое торжество. Вы вполне успешны, и даже можете внушить другим то, что хотели бы от них получить или услышать. Ваша активность распространяется и на частную жизнь: предстоят успехи на любовном фронте. Однако Рыцарь Кубков предупреждает вас: смотрите на предмет своей страсти трезво и не приписывайте ему не присущих ему черт. Разочаровываться в иллюзиях труднее, чем не создавать их. Придется потратить некоторые усилия на рекламу себя любимого: особенно это пригодится на работе. Не стесняйтесь заявлять о своих хороших качествах! У вас есть покровитель, который может помочь в начинаниях, но вам придется потратить много сил, чтоб объяснить ему, что же вы от него хотите."
  },
  {
    "title": "Королева Кубков",
    "filename": "49.png",
    "description": "Ситуация развивается прямо-таки с космической скоростью. Порой это может раздражать, потому что появляется чувство, что вы не успеваете за происходящим. Не волнуйтесь: всюду успеете, главное – постарайтесь получить удовольствие от такого бешеного ритма. Вы подвержены частым переменам настроения – зная об этом, постарайтесь не обидеть окружающих. Мириться потом будет сложно: очень уж вы нынче импульсивны. Если вы ставите перед собой гигантские задачи, учтите: придется потрудиться в поте лица, чтоб их решить, но результат превзойдет все ваши ожидания. Более того, дела попроще вам вполне удастся провернуть и без особых затрат, а победа в малом принесет вам не меньше удовольствия и одобрения коллег и близких."
  },
  {
    "title": "Король Кубков",
    "filename": "50.png",
    "description": "Прекрасная карта, пожалуй, самая добрая из всех Младших Арканов. Она символизирует прекраснодушие и абсолютно все хорошие человеческие качества. Более того, о врагах тут речи не идет. Ситуация просто отвергает саму возможность появления недоброжелателей. Вокруг – только хорошие люди, правильные пути и ясные мысли. Вы сейчас на коне – и окружающие тянутся к вам. Но учтите: доверять можно только проверенным персонажам, не стоит кидаться на шею любому. Доверяйте тем, кто чист внутренне. Если вам выпал Король Кубков – возрадуйтесь! Даже если представить, что ваши планы вдруг пошатнутся, то вы не останетесь в одиночестве: на помощь придут покровители и помогут – причем бескорыстно. Планы будут реализованы!"
  },
  {
    "title": "Туз Мечей",
    "filename": "51.png",
    "description": "Вы полны сил и энергии. И это прекрасно, ибо впереди – не самый простой период. Возникнут непредвиденные трудности – совсем не там, где вы их ожидали найти. Вы достигнете цели путем некоторых потерь. Возможны ссоры и расставания. Вы стремительно переходите на новый уровень жизни. Возможно, что на вас рухнет новый роман – причем не любовный, а «страстный», и остановиться вы не сможете до тех пор, пока не протрезвеете."
  },
  {
    "title": "Двойка Мечей",
    "filename": "52.png",
    "description": "Вы невероятно сильны и у вас море эмоций. Вы прекрасно знаете о всех ваших проблемах, но не собираетесь обращать внимание на такие «мелочи». Ваша животная, как говорят некоторые тарологи, «первобытная» сила найдет выход в любовной страсти. Вы игнорируете все серьезные проблемы, но при том ищете ответы на многие важные для вас вопросы – таково противоречие этого Аркана. Вы прекрасно понимаете, что необходимо отказаться от пассивного существования и переходить к активным действиям. Если энергии не давать выход, она найдет его сама – и тогда рухнет вся ваша устроенная жизнь. Будьте осторожны!"
  },
  {
    "title": "Тройка Мечей",
    "filename": "53.png",
    "description": "Вы сами себе создаете трудности. В личной жизни не все гладко. Возможны измены. Женщина мечется между несколькими мужчинами, мужчина страдает от женской неверности. Тоска может перерасти в слезы, истерики и выяснение отношений. Вам, как ни прискорбно, грозят судебные тяжбы. Вы можете стать жертвой обманщиков. Возможны серьезные проблемы со здоровьем."
  },
  {
    "title": "Четвёрка Мечей",
    "filename": "54.png",
    "description": "У вас в жизни начинается новый этап. Вы уже решили большее количество проблем, и изучили большинство пригорков и ручейков на этой местности. Однако время почивать на лаврах еще не пришло. Соперничество с кем-то позади, вы выиграли. И это вас, безусловно, радует: вы верите в себя и в свои силы, а это немаловажно для окружающих. Вам необходим отдых. Уединитесь хотя бы на пару дней, чтоб побыть в одиночестве. Заботьтесь о себе, вы себе еще пригодитесь. Работы скоро будет много. Друзья вас поддержат."
  },
  {
    "title": "Пятёрка Мечей",
    "filename": "55.png",
    "description": "Ваше желание исполнится. Но есть вероятность, что к тому моменту вас это уже не будет интересовать. Более того, к его исполнению вы идете некрасивыми и жестокими методами. Вы теряете друзей, теряете доброе имя. Остановитесь! Вы сейчас в истеричном состоянии, и Пятерка Мечей выпала вам как предупреждение. Не сминайте все на своем пути. Вы безрассудны, а это потом будет мучить вас. Постарайтесь рассуждать логически, и не потакайте все время лишь своим желаниям. Не идите на резкие изменения: они не принесут вам счастья."
  },
  {
    "title": "Шестёрка Мечей",
    "filename": "56.png",
    "description": "Поиск сил на свершения – вот ваше основное занятие на ближайшее время. Вокруг вас слишком много искушений, трудностей и препятствий, мешающих двигаться вперед. Но, так или иначе, вы всякий раз выбираете правильную дорогу. Нельзя сказать, что этап спокойный и гармоничный, но окружающие настроены благожелательно по отношению к вам, а судьба, подкладывая неприятности, прекрасно знает, что вы с ними справитесь без труда. В вашей жизни есть человек, общение с которым совершенно бесцельно. Вы очень напряжены, и это мешает вам быть совершенно гармоничным. Желание ваше исполнится, но чуть позже. Возможно, что вы не знаете некой информации, которую должны были бы знать."
  },
  {
    "title": "Семёрка Мечей",
    "filename": "57.png",
    "description": "Похоже, вы не совсем правильно оцениваете ситуацию. Все ваши трудности временные, вы с легкостью их преодолеете. У вас очень много иллюзий, и все они мешают вам спокойно жить и работать. Вам кажется, что окружающие недолюбливают вас – на самом деле это не так. Вы почему-то уверены, что вас хотят обмануть, а никому это и в голову не приходит. Однако Семерка Мечей советует вам быть внимательным к собственному здоровью и по возможности не предпринимать никаких путешествий. Будьте бдительны и анализируйте каждый свой шаг. Если опасность и исходит сейчас от кого-то, то не от окружающих, а от вас!"
  },
  {
    "title": "Восьмёрка Мечей",
    "filename": "58.png",
    "description": "Это опасная карта. Возможны неприятные известия, которых вы совсем не ждали. Вы можете что-то потерять: друга или же крупную сумму денег, и внимательность тут не поможет: что называется, как карта ляжет. Возможны конфликты с окружающими. Враги пытаются втереться к вам в доверие, чтобы выведать все тайны. Однако есть и положительные стороны: Восьмерка Мечей сообщает, что все проблемы временные. Тем не менее, относитесь очень внимательно к каждым нюансам своего дела: неизвестно, где кроется неприятность."
  },
  {
    "title": "Девятка Мечей",
    "filename": "59.png",
    "description": "Вы вошли в период кризиса – приходится это констатировать. Вы в совершеннейшем отчаянии, но не унывайте, ведь кризис ведет к обновлению! Вы станете более мудрым после решения всех ваших проблем. Возможны расставания и разрывы с близкими, с вашим партнером. Ссоры на работе и недопонимания с коллегами. Возможно, что вы заболеете, так что следите за иммунитетом. Чтобы выбраться из всей этой ситуации, вам придется взять себя в руки и начать жизнь с чистого листа. Сделайте над собой усилие!"
  },
  {
    "title": "Десятка Мечей",
    "filename": "60.png",
    "description": "Одна из самых тяжелых карт. Она предвещает скорбь и слезы, неожиданно начавшееся триумфом дело оканчивается очень печально. Вас ждет боль – расставания и разрывы с близкими или партнером, недопонимания и даже катастрофа. Друзья не смогут или не захотят подставить вам свое плечо на сложном пути. Рок довлеет над вами. Будьте осторожны со своим здоровьем. Будьте внимательны и погрузитесь в работу – только так есть шанс изменить ситуацию и не допустить большого количества тяжких неприятностей."
  },
  {
    "title": "Паж Мечей",
    "filename": "61.png",
    "description": "Невзирая на вполне удачное стечение обстоятельств, вас ждут проблемы и трудности. Вы полны планов на будущее, и, скорее всего, они сбудутся, если вы будете напряженно трудиться. Вы оригинальны, окружающие тянутся к вам, как к экзотическому цветку. Самое время учиться чему-то новому. Хорошее время для небольших путешествий – они обязательно будут незабываемыми и экстремальными."
  },
  {
    "title": "Рыцарь Мечей",
    "filename": "62.png",
    "description": "Не самая приятная ситуация. Это просто гоголевский «Ревизор»: пренеприятнейшие известия вам сообщат, причем довольно скоро. Возможно, эти новости будут касаться вас опосредованно, но принять участие в исправлении ситуации придется в полной мере. Ссоры, конфликты окружающих отзовутся на вас, и тут-то вы начнете нервничать, ожидая срыва и своих планов. Не стоит. Невзирая на агрессивность этого Аркана, вам ничего не грозит. Возможно, что каким-то образом вам придется общаться с военными."
  },
  {
    "title": "Королева Мечей",
    "filename": "63.png",
    "description": "Не самый удачный период. У вас может создаться впечатление, что кто-то постоянно ставит вам палки в колеса. Вас преследуют неудачи, сорвавшиеся дела. При этом темперамент у вас зашкаливает, и вы, будучи не в силах справиться с эмоциями, вываливаете их на любого, кто вам покажется хоть чуточку виноватым. Возможно, что при всем обилии проблем, у вас завяжется новый роман, и он-то будет вполне удачен. Только будьте осторожны: если вы будете идти к цели, невзирая на препятствия и на окружающих, то ваш любимый человек может сбежать, испугавшись."
  },
  {
    "title": "Король Мечей",
    "filename": "64.png",
    "description": "Это период, не лишенный своей прелести. Тут есть и флирт, и игра, и неплохие перспективы на работе. Возможно, у вас есть какие-то дела с законом. Если вам покажется, что дело принимает серьезный оборот, обратитесь к юристу. Вы сейчас лидер, вас уважают и ценят. Но вы отчего-то нервничаете - причину ищите только в себе. У вас много друзей и слишком много общения. Может, стоит ограничить себя и немного побыть в тишине?.. Тем более что вы устали, и оттого не в меру сентиментальны."
  },
  {
    "title": "Туз Пентаклей",
    "filename": "65.png",
    "description": "Отличный признак! Речь идет о достижении крепкого материального положения, уважении коллег и успехе в делах. Ждите – удача на подходе. А вот про любовные отношения Туз Пентаклей вам ничего не скажет – не его епархия. Сосредоточьтесь на делах! Вы будете процветать. Возможно, получите неожиданную финансовую поддержку. Это может быть все что угодно: премия, наследство, выигрыш в казино. Вы сейчас счастливы и без выяснения отношений в любви. Тем более, что здоровье у вас отменное!"
  },
  {
    "title": "Двойка Пентаклей",
    "filename": "66.png",
    "description": "Это карта финансов, так как относится к масти Пентаклей. Вы отлично умеете управлять финансовыми потоками - и получите за это награду. Шаткость ситуации выражается в вечной борьбе между тягой к материальному благополучию и здоровьем. Вы работаете слишком много, больше, чем может позволить себе ваш организм. Вы так стремитесь к материальному благополучию, что готовы «сгореть на работе». Похоже, что вам обеспечена стабильность в будущем – только уделяйте время семье и друзьям!"
  },
  {
    "title": "Тройка Пентаклей",
    "filename": "67.png",
    "description": "Вы добились устойчивого финансового положения. Браво! Это же было вашей мечтой. Но, в отличие от многих дельцов, вас интересуют не только деньги, но и сам процесс – вы человек творческий. Практикуйте и дальше такой подход – он принесет удачу. Вы на волне и любите свою работу. Вы уверены в своих силах, и потому поймали удачу за хвост и крепко держите ее в руках. У вас много друзей и приятелей. Но темы несколько сужены: деньги и здоровье. Не стоит ли отдохнуть? Поговорите о футболе или о прошедшем модном показе – в зависимости от пола и наклонностей."
  },
  {
    "title": "Четвёрка Пентаклей",
    "filename": "68.png",
    "description": "Сейчас самое время для продажи и покупки земли, домов – в общем, всякой собственности. Возможно получение наследства. Вы вообще очень удачливы сейчас в том, что касается финансово-материальных дел. Деньги идут к вам в руки сами, будто иголки к магниту. Только относитесь к богатству чуть проще – это ведь всего лишь деньги, а не предмет для поклонения. Желания ваши исполнятся, даже если вы не будете прикладывать к этому значительных усилий."
  },
  {
    "title": "Пятёрка Пентаклей",
    "filename": "69.png",
    "description": "Сейчас сильны не вы, а ваши деньги. Под их защитой вы царь и бог. Во всяком случае, это у вас такое ощущение. На самом деле такая преданность золотому тельцу может привести вас к печальным последствиям. Вы можете поругаться с друзьями, которым надоело слушать рассуждения о том, кто сколько получает. Более того, Пятерка Пентаклей осторожно предупреждает вас, что вследствие форсмажорных обстоятельств вы можете потерять работу. Ваш разум ограничен, а вследствие этого у вас занижена самооценка."
  },
  {
    "title": "Шестёрка Пентаклей",
    "filename": "70.png",
    "description": "Прекрасный период, а окружающие от вас без ума. Вы честны, добры, исполнительны и щедры. О нет, вы не сыплете деньгами направо и налево, напротив. Вы делаете всегда правильный выбор относительно финансов. Вы счастливы, здоровы, близкие спокойны и довольны. Солнце светит ярко! Возможно, что вам доставит немало приятных минут отдать некую сумму малоимущим."
  },
  {
    "title": "Семёрка Пентаклей",
    "filename": "71.png",
    "description": "Ваш путь – это путь победителя. Все ваши желания готовы вот-вот исполниться, и это благодаря вашему труду. Вы так прекрасно вели дела в последнее время, что сейчас они идут практически сами собой – как по накатанному. Да, вы сосредоточены на достижении материального благополучия, но это не значит, что все остальное вне сферы вашего внимания. Вы мудры и внимательны. Вы верите в себя, в свои возможности, а потому у вас прекрасное чувство защищенности. А с ним вам и море по колено."
  },
  {
    "title": "Восьмёрка Пентаклей",
    "filename": "72.png",
    "description": "Время для новых проектов и начинаний. Вы сейчас на подъеме, ваших сил вполне достаточно, чтобы заработать столько, сколько вам необходимо или просто хочется. Вы умелы, настойчивы и целеустремленны, так что желания ваши исполнятся. Сейчас отличное время для обучения новым навыкам и даже новой профессии. Окружающие вас уважают и ценят – и не зря! Вы отошли от материальных интересов, деньги играют для вас роль, но лишь как средство, а не цель."
  },
  {
    "title": "Девятка Пентаклей",
    "filename": "73.png",
    "description": "Вы творчески подходите к работе, это принесет дополнительные дивиденды. У вас сейчас все прекрасно: никто не ставит палки в колеса, коллеги вас уважают и любят, здоровье отменное и ничто не может испортить вам настроение. Более того, вы мудро распоряжаетесь уже имеющимися средствами, и вполне можете вложить их, а потом жить с дивидендов. Например, сдать квартиру, если она у вас стоит пустой, или положить деньги в банк. Возможно, что вы получите наследство."
  },
  {
    "title": "Десятка Пентаклей",
    "filename": "74.png",
    "description": "Cамое время для крупных приобретений. Для новых начинаний – проектов на работе – ситуация тоже вполне подойдет. Только не очень распоряжайтесь временем: могут случиться неожиданные поездки или командировки. Возможно, вам достанется крупная сумма денег (наследство). Вы успешны, особенно в делах, связанных с финансами. Вы независимы, свободны, у вас все в порядке со здоровьем. Удача повернулась к вам лицом. Очень хороший период."
  },
  {
    "title": "Паж Пентаклей",
    "filename": "75.png",
    "description": "Вы занимаетесь своей карьерой – таков уж период. Готовы учиться и работать как вол, только бы вас заметили и повысили. Вы стремитесь заработать все деньги мира. Вы материалист, почти циник, и интересует вас только консервативное. Если нечто отличается от привычного – вас это нечто ужасно раздражает. А еще вы пытаетесь заводить только полезные знакомства. Таро советует вам приглядеться к людям. Дело не в том, что они похожи на дойных коров. А в том, что в тяжелый момент они будут готовы подставить вам свое плечо, а вы – помочь им, когда будет необходимо."
  },
  {
    "title": "Рыцарь Пентаклей",
    "filename": "76.png",
    "description": "Вы будете решать серьезные вопросы, обсуждая крупные суммы денег. Недвижимость, наследство, повышение зарплаты или дополнительный заработок – вот темы ваших бесед. У вас сейчас хватит энергии на все, в том числе и на неожиданное путешествие. В личной жизни полный порядок, друзья в вас души не чают. Вы сейчас просто фонтанируете интересными идеями. А еще вам оплатят долг, о котором вы уже почти позабыли."
  },
  {
    "title": "Королева Пентаклей",
    "filename": "77.png",
    "description": "Вы стремитесь к совершенству во всем, упорно и сосредоточенно. Что ж, это неплохо, тем более, что успеха вы достигнете. Однако члены вашей семьи несколько обижены: вы не уделяете им достаточно внимания. Невзирая на то, что желание ваше исполнится, скоро у вас появится некое новое желание, которое вы также истово будете стремиться осуществить. Будьте осторожны и не перекашивайте вашу жизнь: все ее части важны для вас, не делайте чего-то в ущерб другим вашим делам. В ближайшем будущем вы можете получить приятный сюрприз. Большое внимание вы уделяете интимной стороне жизни. Помните, что Дама Пентаклей – карта, означающая бремя в прямом смысле – в смысле беременности."
  },
  {
    "title": "Король Пентаклей",
    "filename": "78.png",
    "description": "У вас сейчас ясный ум и правильные суждения, благодаря чему вам покоряются все задачи, которые требуется решить. Особенно хорошо вам удаются финансовые вопросы. Вы очень реально смотрите на окружающий мир – не то чтобы вы были приземленны – о нет, многие даже назовут вас романтиком, просто вы не ошибетесь в оценке – неважно чего, человека или земельного участка. Если ваша профессия связана с куплей-продажей, то равных в этом деле вам на сегодня нет. Коллеги смотрят на вас с восхищением. Возможно, у вас есть завистники, но на дело это не повлияет. Единственное: последите за эмоциями. Вы очень вспыльчивы, и если кто-то что-то делает не так, как вам бы хотелось, легкое недоразумение может вылиться в крупный скандал. А вас потом будет мучить совесть."
  }
]